Repository: giellalt/corpus-smn
Catalog: prestable/tmx/smn2sms/admin/sd/ohcan_lahkai_fi/virkahaku_markkinointipaallikko_2016.pdf.tmx
Source language: smn
Languages: sms

source: Sämitigge almoot uuccâmnáál
sms: Sääʹmteʹǧǧ čuõjat ooccâmnalla

source: Markkânistemhovdâ ana huolâ Sämikulttuurkuávdáš Saijoos čuákkimsoojij markkânistmist já vyebdimist, tábáhtusâi orniimân lohtâseijein vuáválijn aašijn sehe palvâlemohtâduv hovdâpargoin.
sms: Markknâʹsttemjååʹđteei âânn huõl Sääʹm kulttuurkõõskõs Sajoozz sååbbarpaaiʹǩi markknâʹsttmest da kaaupšummšest, šõddmõõžži riâššmõʹšše kuulli vueʹjjmeâldlaž aaʹššin di kääzzkâʹsttemjuâkkaz õuddoummutuejain.

source: Lasseen sun tuáimá oovdânpyehten suu toimâsuárgán kullee pargoin sämitige toimâorgaanijn.
sms: Lââʹssen son toimmai aaʹšši õuddepuʹhttjen jiiʹjjes toimmvoudda kuulli tuejain Sääʹmteeʹǧǧ toiʹmmjeeʹji seʹst.

source: Asâttâsvuáđusâš tohálâšvuođâvátámâššân lii virge vaattâm škovliittâs já sämikielâ táiđu (asâttâs 1727/95).
sms: Šiõttõsvuâđlaž ââʹntemõõlǥtõssân lij veeʹrj õudldem škooultõs da sääʹm ǩiõl täidd (asetõs 1727/95).

source: Pargoost cevzim iššeed hiäivulâš ollâškovlâtuđhos, markkânistemsyergi já sämikulttuur šiev tubdâm sehe šiev eŋgâlâškielâ táiđu.
sms: Tuej oʹnnsteei håiddmõõžžâst veäʹǩǩat õõudårra ânnʼjõõvvi õllškooultuʹtǩǩõs, markknâʹsttemvuuʹd da sääʹmkulttuur puârast tobddmõš di šiõǥǥ eŋgglõs ǩiõl silttummuš.

source: Pargo tipšomist annojeh oovtâspargo- já viärmádâttâmtááiđuh, markkânistemmohtâ, ornim- já stivrimnahcâ sehe tedduuhaldâšem.
sms: Tuej håiddmest taarbšet õhttsažtuejj- da säiʹmmõõttâmtääid, markknâʹsttemjiõgg, organisâʹsttem- da jååʹđtemooddaid di teäddõõzzvaaldšummuž.

source: Pálkkám meriduvvoo sämitige pálkkámvuáháduv vátámâštääsi IV.
sms: Paʹlǩǩummuš mieʹrrjââvv sääʹmteeʹǧǧ paʹlǩǩeemriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz IV.

source: / I mield (vuáđupälkki 2 686,76 evrod / mp).
sms: / I mieʹldd (vuâđđpäʹlǩǩ 2 686,76 euʹrred / mp).

source: Vuáđupäälhi lasseen máksoo 24 % sämikuávlu lase já pargohárjánem mield meridum hárjánemlase.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹss da tuejast häʹrjjnem mieʹldd mieʹrrjõõvvi häʹrjjnemlââʹzz.

source: Virgeest lii kuuđâ mánupaje keččâlemäigi.
sms: Veeʹrj teuddmest jääʹǩǩtet kuuđ määnpââʹj ǩiččlâʹttemääiʹj.

source: Ucâmušâid lahtosijdisguin kalga toimâttiđ sämitige čäällimkoodán majemustáá 27.2.2016 tme 16.00 čujottâsân Sajos, 99870 Inari.
sms: Ooccmõõžžid mieʹlddõõzzines šâdd tooiʹmted sääʹmteeʹǧǧ piisarkådda 27.2.2016 čiâss 16.00 mõõneeʹst addrõõzzin Sajos, 99870 Aanar.

source: Ucâmušah iä macâttuvvoo.
sms: Ooccmõõžžid jeäʹt maacctuku.

source: Lasetiäđuin pargoost addel Pia Ruotsala puh..
sms: Lââʹssteâđaid tuejast oudd vaaldâšmjååʹđteei Pia Ruotsala teʹl.

source: Saijoos já sämitige toimâmân puáhtá uápásmiđ nettičujottâsâin www.sajos.fi já www.samediggi.fi
sms: Sajoozz da Sääʹmteeʹǧǧ toimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.sajos.fi da www.samediggi.fi

source: Anarist 27.1.2016 Sämitigge
sms: Aanrest 27.1.2016 Sääʹmteʹǧǧ
